package com.urdomain.test;

public class Title {
	public static void main(String[] args) {
		String[][] title = new String[8][3];
		
//		title = { { 1, 2, 3, 4, 5, 6, 7, 8, 9}, { 1, 2, 3, 4, 5, 6, 7, 8, 9}, { 1, 2, 3, 4, 5, 6, 7, 8, 9}, { 1, 2, 3, 4, 5, 6, 7, 8, 9} };
		
//		System.out.println("띵글 스톡 체험판 이렇게 사용하세요~" + "\t\t" + "라온 정달" + "\t" + "2020.09.02.  253");
//		System.out.println("[공지] 일요일 오후 9시 방송 시작합니다." + "\t\t" + "프로그" + "\t" + "2020.12.27.  33");
//		System.out.println("[필독] 2020년 12월 신규 탐험대를 모집합니다." + "\t" + "라온 정달" + "\t" + "2020.12.03.  54");
//		System.out.println("[공지] 프로그 지분 15구좌 양도합니다." + "\t\t" + "프로그" + "\t" + "2020.10.27.  246");
//		System.out.println("[공지] 프로그 차트 특허 등록이 결정되었습니다." + "\t" + "프로그" + "\t" + "2020.09.30.  262");
//		System.out.println("[필독] 신입 회원 필독사항입니다." + "\t\t" + "라온 정달" + "\t" + "2020.03.03.  1,731");
//		System.out.println("[공지] 주식 양도 절차" + "\t\t\t" + "프로그" + "\t" + "2020.07.26.  197");
//		System.out.println("[공지] 이 카페를 찾아 오신 분들께" + "\t\t" + "프로그" + "\t" + "2020.03.25.  589");
//		System.out.println("[이벤트] 띵글 구매하면 선물이 팡팡!!" + "\t\t" + "라온 정달" + "\t" + "2019.10.31.  803");
	}
}
//	멀티 어레이로 해보기